<?php get_header(); ?>
<section class="about-company inside-wr">
                <div class="about-company__title title">
                    <h1>О компании</h1>
                </div>
                <div class="about-company-wr flex">
                    <div class="about-company__mission">
                        <p class="interior">Торгово-сервисная сеть "Автомир" с 1991 года занимается помощью автолюбителям с выбором одной из самых значимых частей автомибиля - аккумулятора!</p>
                        <p class="interior">За более чем четверть века мы накопили огромный опыт в своем деле и создали, по настоящему большую и удобную сеть магазинов с Командой профессионалов, способных помочь Вам в любых вопросах связанных с аккумуляторами! </p>
                        <p class="interior">На сегодняшний день наша сеть насчитывает более 30 собственных торгово-сервисных центров в Иркутской области и Республике Бурятия, а так же более 100 центров, входящих в партнерскую сеть.</p>
                    </div>
                    <div class="about-company__legal_entity">
                        <div class="about-company__legal_entity__title title">
                                Для юридических лиц
                        </div>
                        <p class="interior">
                            Так же мы надежный оптовый поставщик продукции для частного бизнеса. <br>
                            Мы являемся сертифицированным дистрибьютером курпнейших 
                            аккумуляторных заводов мира.<br><br>
                            Если Ваша организация находится в поисках надежного поставщика качественной продукции - мы те, кого вы искали!<br>
                            С радостью обсудим условия сотрудничества.  
                        </p>
                        <p class="interior">
                            На сегодняшний день мы являемся поставщиком аккумуляторной батареи для транспортных компаний нашего региона, 
                            нефтедобывающей и нефтеперерабатывающей промышленности, геологоразведовательных предприятий,
                            работающих в суровых условиях кранего севера. 
                        </p>
                    </div>
                </div>
</section>
<?php get_template_part('template_parts/akum-brends'); ?>
<section class="reliability flex">
                <div class="reliability__title title">
                        Мы уже 27 лет являемся
                        надежным поставщиком
                </div>
</section>
<?php get_template_part('template_parts/why-we'); ?>
<?php get_template_part('template_parts/avto-brends'); ?>
<?php get_footer(); ?>